{
  "common": {
    "countries": {
      "argentina": "Argentina",
      "brasil": "Brasil",
      "chile": "Chile",
      "peru": "Perú",
      "colombila": "Colombia",
      "mexico": "Mexico"
    },
    "languages": {
      "en": "Inglés",
      "es": "Español"
    }
  },
  "menu": {
    "whereWeWork": "Dónde operamos",
    "successCases": "Casos de éxito",
    "products": "Productos",
    "contact": "Contacto",
    "uepm": "UEPM"
  },
  "cover": {
    "title": "Innovación y tecnología para revolucionar el reclutamiento de pacientes en Latinoamérica",
    "subtitle": "Nuestras soluciones combinan análisis de datos, comunicación especializada y gestión humanizada de pacientes en un entorno tecnológico moderno y seguro. <b>¡Trabajemos juntos!</b>",
    "button": "Contáctanos ahora"
  },
  "resources": {
    "title": "La efectividad y precisión de nuestras soluciones integrales nos convierten en la empresa líder en la región.",
    "cards": {
      "patient": {
        "name": "Patient Centricity",
        "description": "Nos aseguramos de tener en cuenta las necesidades y de abordar nuestras estrategias desde su perspectiva."
      },
      "innovation": {
        "name": "Innovación tecnológica",
        "description": "Aceleramos el reclutamiento de pacientes gracias a soluciones tecnológicas completamente innovadoras."
      },
      "precision": {
        "name": "Precisión y eficiencia",
        "description": "Nuestro enfoque tecnológico garantiza la efectividad y la calidad de nuestro reclutamiento."
      },
      "catchment": {
        "name": "Captación selectiva",
        "description": "Nuestra gestión y análisis de datos nos permite una captación y selección precisa y efectiva de pacientes reduciendo la tasa de falla."
      },
      "realTime": {
        "name": "Seguimiento en tiempo real",
        "description": "Registramos, supervisamos y analizamos métricas de capacitación y gestión de pacientes en tiempo real, lo que nos permite ser reactivos y estratégicos."
      },
      "automatization": {
        "name": "Automatización y rapidez",
        "description": "Optimizamos nuestros procesos e implementamos novedosas herramientas digitales para ahorrar tiempos y costes."
      }
    }
  },
  "sites": {
    "title": "De Latinoamérica para Latinoamérica",
    "subtitle": "Comprender la heterogeneidad cultural de la región, las características del sistema de salud y los desafíos de los pacientes en cada país es clave para la efectividad de nuestro trabajo.",
    "counter": {
      "specialists": "Especialistas",
      "clinics": "Sedes Clínicas",
      "cities": "Ciudades",
      "specialities": "Especialidades"
    }
  },
  "successCases": {
    "title": "Algunos casos de éxito",
    "cases": {
      "esclerosis": {
        "title": "Esclerosis Múltiple RR",
        "text": "Aportamos el 50% del target país en solo 7 meses de campaña activa.",
        "label": "Guatemala 7 meses"
      },
      "crohn": {
        "title": "Crohn",
        "text": "Aportamos el 75% del target país en solo 11 meses de campaña activa.",
        "label": "Meximo 11 meses"
      },
      "esquizofrenia": {
        "title": "Esquizofrenia",
        "text": "Aportamos el 68% del target país en solo 5 meses de campaña activa.",
        "label": "Latam 5 meses"
      }
    }
  },
  "medicalNetwork": {
    "title": "Red de médicos referentes",
    "description": "Contamos con una red de médicos especialistas en diferentes áreas terapéuticas interesados en brindarles a sus pacientes la oportunidad de participar de ensayos clínicos. Estos profesionales, previamente informados acerca de los protocolos de investigación disponibles, tienen la posibilidad de derivar potenciales candidatos a través de nuestras plataformas electrónicas seguras y acceder a un seguimiento del paciente en cada instancia del protocolo en tiempo real."
  },
  "sponsors": {
    "title": "Nos eligen"
  },
  "clinicalSearch": {
    "text": "Descubre el primer y único buscador online de ensayos clínicos con lenguaje amigable para Latinoamérica.",
    "button": "Un Ensayo Para Mí"
  },
  "contact": {
    "title": "Datos de contacto",
    "thanks": "¡Muchas gracias por registrarse! En su casilla de mail encontrará información importante.",
    "inputs": {
      "name": "Nombre",
      "lastName": "Apellido",
      "email": "E-mail",
      "phone": "Telefono (Opcional)",
      "button": "Quiero que me contacten"
    }
  },
  "footer": {
    "terms": "Términos y condiciones",
    "policy": "Política de privacidad",
    "language": "Seleccionar idioma:"
  }
}
