{
  "common": {
    "countries": {
      "argentina": "Argentina",
      "brasil": "Brazil",
      "chile": "Chile",
      "peru": "Peru",
      "colombila": "Colombia",
      "mexico": "Mexico"
    },
    "languages": {
      "en": "English",
      "es": "Spanish"
    }
  },
  "menu": {
    "whereWeWork": "Where We Operate",
    "successCases": "Success Cases",
    "products": "Products",
    "contact": "Contact",
    "uepm": "UEPM"
  },
  "cover": {
    "title": "Innovation and Technology to Revolutionize Patient Recruitment in Latin America",
    "subtitle": "Our solutions combine data analysis, specialized communication, and humanized patient management in a modern and secure technological environment. <b>Let's work together!</b>",
    "button": "Contact Us Now"
  },
  "resources": {
    "title": "The effectiveness and precision of our comprehensive solutions make us the leading company in the region.",
    "cards": {
      "patient": {
        "name": "Patient Centricity",
        "description": "We make sure to consider the needs and address our strategies from their perspective."
      },
      "innovation": {
        "name": "Technological Innovation",
        "description": "We accelerate patient recruitment thanks to completely innovative technological solutions."
      },
      "precision": {
        "name": "Precision and Efficiency",
        "description": "Our technological approach guarantees the effectiveness and quality of our recruitment."
      },
      "catchment": {
        "name": "Selective Recruitment",
        "description": "Our management and data analysis allow us to have a precise and effective recruitment of patients, reducing the failure rate."
      },
      "realTime": {
        "name": "Real-time Monitoring",
        "description": "We record, monitor, and analyze training and patient management metrics in real-time, allowing us to be reactive and strategic."
      },
      "automatization": {
        "name": "Automation and Speed",
        "description": "We optimize our processes and implement innovative digital tools to save time and costs."
      }
    }
  },
  "sites": {
    "title": "From Latin America to Latin America",
    "subtitle": "Understanding the cultural heterogeneity of the region, the characteristics of the healthcare system, and the challenges of patients in each country is key to the effectiveness of our work.",
    "counter": {
      "specialists": "Specialists",
      "clinics": "Clinical Sites",
      "cities": "Cities",
      "specialities": "Specialties"
    }
  },
  "successCases": {
    "title": "Some Success Cases",
    "cases": {
      "esclerosis": {
        "title": "RR Multiple Sclerosis",
        "text": "We contributed 50% of the target country in just 7 months of active campaign.",
        "label": "Guatemala 7 months"
      },
      "crohn": {
        "title": "Crohn's Disease",
        "text": "We contributed 75% of the target country in just 11 months of active campaign.",
        "label": "Mexico 11 months"
      },
      "esquizofrenia": {
        "title": "Schizophrenia",
        "text": "We contributed 68% of the target country in just 5 months of active campaign.",
        "label": "Latam 5 months"
      }
    }
  },
  "medicalNetwork": {
    "title": "Network of Referring Doctors",
    "description": "We have a network of medical specialists in different therapeutic areas interested in offering their patients the opportunity to participate in clinical trials. These professionals, previously informed about the available research protocols, have the possibility to refer potential candidates through our secure electronic platforms and access real-time patient follow-up at each stage of the protocol."
  },
  "sponsors": {
    "title": "They Choose Us"
  },
  "clinicalSearch": {
    "text": "Discover the first and only online clinical trial search engine with user-friendly language for Latin America.",
    "button": "A Trial For Me"
  },
  "contact": {
    "title": "Contact Information",
    "thanks": "Thank you very much for registering! In your email inbox, you will find important information.",
    "inputs": {
      "name": "Name",
      "lastName": "Last Name",
      "email": "E-mail",
      "phone": "Phone (Optional)",
      "button": "I want to be contacted"
    }
  },
  "footer": {
    "terms": "Terms and Conditions",
    "policy": "Privacy Policy",
    "language": "Select Language:"
  }
}
